[
  "obsidian-map-view",
  "dataview",
  "obsidian-handlebars",
  "obsidian-plugin-update-tracker",
  "surfing",
  "obsidian-advanced-uri",
  "homepage",
  "oz-calendar",
  "buttons",
  "templater-obsidian",
  "file-cleaner-redux"
]